import './about.css'

function About() {
    
    return (
        <>
            <div className="about">
                <h3>О сервисе</h3>
                <p>
                Мобильное приложение TrashOut – это интерактивная карта несанкционированных свалок, с помощью которой можно отмечать места скопления мусора в районе, городе или в любой другой точке мира и сообщить о ней сообществу. 

                Проект позволяет каждому пользователю сделать свой вклад в работу по улучшению состояния окружающей среды. Данные, собранные пользователями TrashOut, помогут местным институтам, организациям и правительствам исправить экологическую ситуацию в мире. 

                Если вы нашли несанкционированную свалку, сфотографируйте ее с помощью приложения TrashOut, там же можно выбрать размер, затем новая отметка появится на карте мусора. Приложение автоматически определяет местоположение свалки.
                </p>
            </div>
        </>
    )
}

export default About